[
  {
    "Nome do projeto ou iniciativa": "Influence of precipitation on the water quality of the Purus River (Silva et al., 2008)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Marañon and Solimões",
    "Descrição": "Study of the impacts of precipitation on water temperature, electrical conductivity, pH, turbidity, dissolved oxygen and total suspended solids in the Purus River, more specifically in Boca do Acre, Lábrea and Beruri, from 1998 to 2005",
    "Resultados Alcançados": "Four sample points analyzed, located in the Brazilian municipalities of Boca do Acre (1), Lábrea (2) and Beruri (1), were historically analyzed from 1998 to 2005. It concludes that precipitation and turbidity are inversely proportional , while precipitation, temperature, conductivity, dissolved oxygen, total suspended solids and pH are directly proportional ",
    "Contribuições para Qualidade da Água": "The study can validate part of the results previously presented and discussed throughout the description of the water quality parameters of the sub-basin of the Marañon and Solimões rivers, especially regarding the pH variation from 6 to 7 ."
  },
  {
    "Nome do projeto ou iniciativa": "Development of white and black water treatment technologies in the Amazon Region for human consumption (Magalhães, 2010)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Marañon and Solimões; Vaupés, Siapa and Negro",
    "Descrição": "Study regarding the construction of two pilot water treatment units on the Negro (Manaus) and Solimões (Várzea) rivers with Multi-Stage Filtration (FiME) technology. coagulant solution between the second and third stages, and in the black waters of the Negro river an activated carbon filter stage was added",
    "Resultados Alcançados": "The results of this study reinforce that the qualitative improvement of water resources reflects positively on several other local social, economic and environmental aspects. In addition, this is a good multifocal practice in this sub-basin, since it contributes with the deepening of the hydrochemical particularities of this region, as well as using this knowledge about black water to propose a specific and decentralized solution to improve the quality of the local water.",
    "Contribuições para Qualidade da Água": "Improvement in the health and quality of life of the population; Training of professionals and dissemination of knowledge about the two new technologies for purifying the water of white and black water rivers; Fostering the development of new activities economic activities in the Amazon, project design and construction, operation and maintenance of water treatment plants"
  },
  {
    "Nome do projeto ou iniciativa": "SERVIR-Amazônia (SERVIR, 2021)",
    "Categoria": "Multi-stakeholder initiative",
    "Sub-bacia": "Marañon and Solimões",
    "Descrição": "Initiative developed by the National Aeronautics and Space Administration (NASA) and the United States Agency for International Development (USAID) with a duration of five years (2019-2023) that aims to bring together regional partners to develop tools to assist in the management of the basin Amazon",
    "Resultados Alcançados": "Through the conclusion that deforestation for gold mining in Peru caused the loss of more than 96,000 hectares of primary forest in the last 30 years, reaching historical records between 2017 and 2018, when the activity reached protected areas, a task force by the Peruvian government was motivated to eradicate illegal gold mining in La Pampa.",
    "Contribuições para Qualidade da Água": "Produce real-time information on deforestation and mining."
  },
  {
    "Name of the project or initiative": "Oscillation of the water level of the Solimões River along its course in Brazilian territory: its ups and downs (MAGALHÃES, 2009)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Marañon and Solimões",
    "Descrição": "Study for analysis of altimetric oscillations of the Solimões River and their accentuations in the case of intensification of the greenhouse effect and climate changes",
    "Resultados Alcançados": "The results indicated that, during its course through the Brazilian municipalities of the Amazon, the Solimões River oscillates positively from a height of 12.41 meters in Tabatinga, to 21.37 meters in Fonte Boa, reaching 15.74 meters in Coari and finally reaches 18.40 meters in Manacapuru. It is very likely that with climate change the flow of the Solimões River will decrease, resulting in changes in the qualitative and quantitative aspects of local water resources, and the Atlantic Ocean will advance towards the Amazon basin, eventually contributing to salinization processes",
    "Contribuições para Qualidade da Água": "Necessity of monitoring due to the fact that the altimetric oscillations of the Solimões River can be accentuated in case of intensification of the greenhouse effect and climate changes."
  },
  {
    "Nome do projeto ou iniciativa": "Environmental Management Qualification Program (AMAZONIA, 2021)",
    "Categoria": "Data and information sharing",
    "Sub-bacia": "Marañon and Solimões",
    "Descrição": "Initiative developed by the Brazilian Institute of Municipal Administration (IBAM) which aims to promote and recognize actions to reduce carbon emissions from deforestation and forest degradation in the central Amazon through training in environmental management, meetings with municipal legislative power, technical-legal guidance to municipal governments, integration of managers and technical teams from municipal environmental agencies and awards for good practices",
    "Resultados Alcançados": "Training of 7,700 people, 201 courses, 21 meetings with the municipal legislative power with the participation of more than 1,600 people, technical-legal guidance to municipal governments, creation of learning communities and awards for good municipal practices. ",
    "Contribuições para Qualidade da Água": "It encourages the generation of new ideas and methodologies in the sector through the exchange of experiences and technical knowledge and catalyzes the will of strategic actors to conceive and implement ideas with the potential to transform the local reality through best practice awards"
  },
  {
    "Nome do projeto ou iniciativa": "Peru Amazon Waterway Project (MOBILITAS, 2021)",
    "Categoria": "Sustainable use of water resources",
    "Sub-bacia": "Marañon and Solimões",
    "Descrição": "Project to promote safe and permanent navigability on the Amazon, Huallaga, Marañon and Ucayali rivers, through a 2,687-kilometer waterway to increase cargo capacity throughout the year and reduce travel time and loss of perishable goods",
    "Resultados Alcançados": "The execution of the project aims to guarantee a safe navigation channel with 2,687 kilometers, increasing the substantial cargo capacity and reducing travel time.",
    "Contribuições para Qualidade da Água": "Less risk of accidents but with possible change in fish migration."
  },
  {
    "Nome do projeto ou iniciativa": "Management of the world: knowledge and practices of the indigenous peoples of the Rio Negro, northwest Amazon (ISA, 2010)",
    "Categoria": "Data and information sharing;",
    "Sub-bacia": "Vaupés, Siapa and Negro",
    "Descrição": "Initiative to understand the relationship of the peoples of the upper Rio Negro with the environment through two groups for exchanging information composed of: (i) actors from the middle Tiquié region, the Tukano Yupuri school and the Associação das Comunidades Indigenous Peoples of the Middle Tiquié; and (ii) actors from the Upper Tiquié, the Tuyuka school and the Association of Indigenous Tribes of the Upper Tiquié River",
    "Resultados Alcançados": "Deepening of the qualitative and quantitative aspects from the indigenous point of view, sharing of information related to the environment by the groups and training of new indigenous agents of environmental management that guarantee that environmental practices are perpetuated for future generations",
    "Contribuições para Qualidade da Água": "Monitoring of rainfall, water, flowers and fruits, and fauna parameters."
  },
  {
    "Nome do projeto ou iniciativa": "Social and Environmental Program of Igarapés de Manaus (PROSAMIM, 2021)",
    "Categoria": "Environmental preservation and/or restoration",
    "Sub-bacia": "Vaupés, Siapa and Negro",
    "Descrição": "Action plan aimed at the recovery and/or implementation of drainage systems, the expansion of water supply and sanitary sewage networks, the collection and final disposal of solid waste, the environmental recovery of streams, the regularization of properties, the construction of adequate housing guided by urban planning and the continuation of the strengthening of participating institutions and capacity building of the communities served",
    "Resultados Alcançados": "Implementation of a social sewage system in the areas of these streams, with an extension of just over 56.2 km of implanted collection network, actions in areas that covered the streams of Educandos, São Raimundo, Quarenta and São Raimundo ",
    "Contribuições para Qualidade da Água": "Decrease of diffuse organic load in water bodies, however, the MPF pointed out that water bodies were channeled and rectified, in addition to the lack of reconstitution of riparian forests and areas of permanent preservation of streams , who suffer from siltation."
  },
  {
    "Name of the project or initiative": "Program to Stimulate the Disclosure of Water Quality Data (QUALIÁGUA, 2021)",
    "Categoria": "Disclosure of data and information",
    "Sub-bacia": "Vaupés, Siapa and Negro",
    "Descrição": "Initiative developed by ANA that aims to: (i) contribute to the systematic management of water resources, through the dissemination of data on the quality of surface water; (ii) encourage the standardization of criteria and methods for monitoring water quality in accordance with ANA Resolution No. 903/2013; (iii) contribute to the strengthening and structuring of state bodies managing water resources and the environment for systematic monitoring of water quality and publicity to the data generated; and (iv) promote the implementation of the National Water Quality Monitoring Network (RNQA), within the scope of the National Water Quality Assessment Program (PNQA)",
    "Resultados Alcançados": "Of the 10 sample collection points established for assessing water quality, two streams receive significant discharge of domestic effluents, a scenario that is increasing the pH of these water bodies, making them basic.",
    "Contribuições para Qualidade da Água": "Monitoring of water quality parameters, with a target for analysis of 144 in Amazonas by 2025."
  },
  {
    "Nome do projeto ou iniciativa": "Clean rivers for clean seas (FAS, 2021)",
    "Categoria": "Environmental preservation and/or recovery;",
    "Sub-bacia": "Vaupés, Siapa and Negro",
    "Descrição": "UN Environment initiative that aims to prevent plastic pollution from rivers reaching the oceans through the articulation of different strategic actors such as academia, civil society and government sectors for the development of their actions",
    "Resultados Alcançados": "Resulted in environmental awareness and other initiatives arising from the 'Clean rivers for clean seas', such as the Movimento Grito D’água, an action to clean up the Tarumã lake on the Negro river.",
    "Contribuições para Qualidade da Água": "Environmental awareness regarding the fact that 80% of marine pollution originates on land and water courses carry sewage, pesticides, heavy metals, plastic waste and other pollutants to the coast causing damage to people's health and ecosystems"
  },
  {
    "Nome do projeto ou iniciativa": "CAER Socioambiental Program (CAER, 2021)",
    "Categoria": "Environmental education",
    "Sub-bacia": "Vaupés, Siapa and Negro",
    "Descrição": "Program of the Companhia de Águas e Esgotos de Roraima (CAER) to raise awareness, alert and involve employees, customers and society for the recovery and preservation of water resources in Roraima through 7 educational projects: CAER de Olho no Oil ; Reuse; Sustainable Neighborhood; Adopt a Cup; Ecological Walk; CAER in the rivers; and CAER Environmental Education.",
    "Resultados Alcançados": "“CAER Educação Ambiental” resulted in an informative booklet for customers, students and other community members to disseminate important information for environmental education.",
    "Contribuições para Qualidade da Água": "Environmental awareness and dissemination of information"
  },
  {
    "Nome do projeto ou iniciativa": "Eco Xingu Project (UFPA, 2021)",
    "Categoria": "Environmental education",
    "Sub-bacia": "Xingu",
    "Descrição": "Initiative by students from the Federal University of Pará (UFPA) to disseminate knowledge in Altamira (Brazil) regarding the importance of correct waste disposal and the production of containers and collection of PET bottles in different contexts such as streets, squares , beaches and rivers to reduce their pollution in the environment",
    "Resultados Alcançados": "Collection of PET bottles in different contexts such as streets, squares, beaches and rivers to reduce their pollution in the environment and build dialogue with strategic actors such as rural producers, opening doors for the dissemination of other good practices",
    "Contribuições para Qualidade da Água": "This practice is directly related to the beginning of dialogue with strategic actors to reduce water pollution, such as rural producers."
  },
  {
    "Nome do projeto ou iniciativa": "This practice is directly related to the initiation of dialogue with strategic actors to reduce water pollution, such as rural producers.",
    "Categoria": "Sustainable socioeconomic activities",
    "Sub-bacia": "Amazon Basin",
    "Descrição": "Product awareness and training of multipliers in good agricultural practices, which are a set of norms and procedures to be implemented by rural producers to make production systems more profitable, competitive and sustainable",
    "Resultados Alcançados": "Rural properties managed to increase the productivity of the herd by more than 50%, with greater use of degraded pastures and without the need for deforestation, with two farms in São Félix do Xingu (Brazil) winning the silver category and the another, bronze",
    "Contribuições para Qualidade da Água": "Reduced impacts resulting from severe deforestation."
  },
  {
    "Nome do projeto ou iniciativa": "Spatial-temporal variation of the limnological variables of the Xingu River upstream of the Belo Monte hydroelectric plant, Altamira/PA (Nascimento et al., 2021)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Xingu",
    "Descrição": "Study of 8 sample points upstream of UHE Belo Monte in Altamira (Brazil) between September 2018 and September 2019 for analysis of temperature, dissolved oxygen, pH, electrical conductivity and turbidity",
    "Resultados Alcançados": "The concentrations of physical-chemical variables are influenced by the seasonal period of rain and drought and must be monitored and analyzed in areas affected by hydroelectric projects, considering that: (i) dissolved oxygen and pH are higher in rainy season; (ii) water temperature and electrical conductivity are higher in the dry season",
    "Contribuições para Qualidade da Água": "Water quality monitoring."
  },
  {
    "Nome do projeto ou iniciativa": "Xingu: the river that pulsates within us (ISA, 2018)",
    "Categoria": "Disclosure of data and information",
    "Sub-bacia": "Xingu",
    "Descrição": "Initiative of the Instituto Socioambiental (ISA) together with the Juruna or Yudjá people - located in the Paquiçamba Indigenous Land - which has been monitoring the effects of the damming of the Xingu River by the hydroelectric plant on their living conditions since 2013",
    "Resultados Alcançados": "The results indicated: (i) diseases in pacu fish in 2015 and 2016; (ii) fish mortality in the reproductive period in 2016 due to the interruption of the migratory flow and the unavailability of feeding and spawning areas; (iii ) regions where the curimatá fish spawn were not flooded in 2016 and, thus, the species was prevented from carrying out the spawning process",
    "Contribuições para Qualidade da Água": "Monitoring the effects of damming the Xingu River."
  },
  {
    "Nome do projeto ou iniciativa": "Almanac Socioambiental Parque Indígena do Xingu: 50 years (ISA, 2010)",
    "Categoria": "Environmental preservation and/or restoration",
    "Sub-bacia": "Xingu",
    "Descrição": "Study to encourage the environmental preservation of the Xingu Indigenous Park, given that it has become a preserved island that borders large territorial portions marked by the advance of deforestation and in 2018 was home to more than 8 thousand indigenous people distributed in 77 villages who share the same political-administrative management",
    "Resultados Alcançados": "The study concluded that the removal of natural vegetation cover from the riparian forests of the tributaries of the Xingu River has caused an increase in water turbidity.",
    "Contribuições para Qualidade da Água": "Monitoring water turbidity and river depth"
  },
  {
    "Nome do projeto ou iniciativa": "Anthropic Impacts on the Headwaters of the Xingu (NEU, sd)",
    "Categoria": "Environmental preservation and/or restoration",
    "Sub-bacia": "Xingu",
    "Descrição": "Study from 2006 to 2008 on the impacts of agriculture on the water quality of the headwater rivers of the Xingu",
    "Resultados Alcançados": "The samples monitored in the Pacas and Suiá-Miçu rivers outside the Xingu Indigenous Park showed that: (i) the silting up of the rivers and the decrease in water transparency reduced the entry of light and reduced photosynthesis; (ii) the addition of limestone to the agricultural soil increased the concentration of nitrogen in the water resources after planting; (iii) the construction of dams and dams affected the temperature and dissolved oxygen levels and where the APP was degraded, the temperature reached 5.5ºC higher than where the native vegetation was preserved",
    "Contribuições para Qualidade da Água": "Water quality monitoring."
  },
  {
    "Nome do projeto ou iniciativa": "Campaign ‘Y Ikatu Xingu (ISA, 2012)",
    "Categoria": "Environmental preservation and/or recovery; Environmental education",
    "Sub-bacia": "Xingu",
    "Descrição": "Initiative that aims to recover and protect the springs and riparian forests of the Xingu river basin in Mato Grosso (Brazil) through articulation with family farmers, soy farmers, cattle ranchers, loggers, indigenous peoples, local and regional politicians, federal and state publics, researchers and non-governmental organizations (NGOs)",
    "Resultados Alcançados": "Recovery of more than 2,500 hectares in settlements and properties in 24 municipalities in Mato Grosso and promotion of training spaces for indigenous populations, settlers, teachers and residents of the region, having trained more than 200 socio-environmental agents committed with the multiplication of learning and with the purposes of the Campaign",
    "Contribuições para Qualidade da Água": "Environmental education and recovery of riparian forests."
  },
  {
    "Nome do projeto ou iniciativa": "Xingu Seed Network (XINGU SEED NETWORK, 2021)",
    "Categoria": "Environmental preservation and/or restoration",
    "Sub-bacia": "Xingu",
    "Descrição": "Daughter initiative of the 'Y Ikatu Xingu Campaign, which aims to make seeds of the regional flora available in quantity and with the quality that the market demands, to form a platform for the exchange and commercialization of seeds, to generate income for family farmers and indigenous communities and serve as a communication and exchange channel between seed collectors, nurseries, NGOs, rural landowners and other interested parties",
    "Resultados Alcançados": "Recovery of more than 6,600 hectares of degraded areas in the region of the Xingu and Araguaia river basin, using more than 240 tons of seeds of more than 220 native species that are collected and processed by 568 collectors , generating an income of R$ 4 million transferred directly to the communities",
    "Contribuições para Qualidade da Água": "Recovery of degraded areas"
  },
  {
    "Nome do projeto ou iniciativa": "Movimento Articulação Xingu Araguaia (AXA, 2021)",
    "Categoria": "Environmental preservation and/or restoration",
    "Sub-bacia": "Xingu",
    "Descrição": "Line-initiative of the ‘Y Ikatu Xingu Campaign that aims to mobilize society to create a sustainable alternative for land management, recovery of degraded areas, and income generation from the standing forest",
    "Resultados Alcançados": "The Campaign Against the Irrational Use of Fire, promoted since 2008, has already resulted in: (i) participation of more than 400 people in meetings and workshops held; (ii) 7 local brigades equipped with dampers, costal bombs and safety equipment; (iii) preparation and distribution of educational and awareness materials in schools; and (iv) dialogue with the main authorities to intensify the reach of mobilization and the structuring of public policies",
    "Contribuições para Qualidade da Água": "Environmental education to reduce fires"
  },
  {
    "Nome do projeto ou iniciativa": "A conservation vision for the Tapajós Basin (WWF, 2016)",
    "Categoria": "Environmental preservation and/or restoration",
    "Sub-bacia": "Tapajós",
    "Descrição": "Multi-actor initiative that used the Systematic Conservation Planning (PSC) methodology as a support tool for decision-making to assist in the selection of priority areas for conservation and/or restoration in the Tapajós sub-basin",
    "Resultados Alcançados": "In addition to preparing a package of recommendations, the study concluded that, in order to guarantee the persistence of species, ecosystems and environmental services, it is necessary to incorporate eight new areas for conservation and environmental preservation, totaling 43,777 km2",
    "Contribuições para Qualidade da Água": "Environmental preservation."
  },
  {
    "Name of the project or initiative": "Response by ICMBio technicians to Law 12,678 (ICMBio, 2012)",
    "Categoria": "Environmental preservation and/or restoration",
    "Sub-bacia": "Tapajós",
    "Descrição": "Public manifesto by ICMBio technicians against Law No. 12,678 which provided for changes in the limits of the National Parks of the Amazon, the Campos Amazônicos and Mapinguari, the National Forests of Itaituba I, Itaituba II and Crepori and the Area of Environmental Protection of Tapajós due to the implementation of UHE São Luiz do Tapajós and UHE Jatobá",
    "Resultados Alcançados": "If implemented, the physical barrier at the HPP would put biodiversity at risk, potentially preventing the spawning of several species and compromising the survival of 90% of the 400 species of fish cataloged in the Amazon National Park",
    "Contribuições para Qualidade da Água": "Preservation of the aquatic environment and the region's flora and fauna."
  },
  {
    "Nome do projeto ou iniciativa": "#SOSJURUENA (WWF, 2014)",
    "Categoria": "Environmental preservation and/or restoration",
    "Sub-bacia": "Tapajós",
    "Descrição": "Initiative by WWF-Brazil to disclose to society the risks of building the HPP São Simão Alto and HPP Salto Augusto Baixo in the Juruena National Park which, after construction, would have 40,000 hectares with risk of flooding",
    "Resultados Alcançados": "After the mobilization, the two plants were removed from the 2023 Ten-Year Energy Expansion Plan and such works will not start operating until 2023",
    "Contribuições para Qualidade da Água": "Preservation of the aquatic environment and the region's flora and fauna."
  },
  {
    "Nome do projeto ou iniciativa": "Projeto Saúde e Alegria (SAÚDE E ALEGRIA, 2021)",
    "Categoria": "Sustainable socioeconomic activities",
    "Sub-bacia": "Tapajós",
    "Descrição": "PSA is a non-profit organization that serves approximately 30 thousand residents of rural communities in Santarém, Belterra, Aveiro and Juruti (Brazil) and manages a fund that local associations for the construction of toilets, cisterns and other technologies social",
    "Resultados Alcançados": "So far, 42 systems containing bathrooms, cisterns or other social technologies have been installed, almost 30% of which (12) have solar energy, and more than 13,400 people have benefited in 53 different communities",
    "Contribuições para Qualidade da Água": "Increase in basic sanitation."
  },
  {
    "Nome do projeto ou iniciativa": "InfoAmazonia Network Project (INFOAMAZONIA, 2021)",
    "Categoria": "Sustainable socioeconomic activities",
    "Sub-bacia": "Tapajós",
    "Descrição": "Daughter initiative of the Saúde e Alegria Project supported by the Electronic Media Laboratory of the Federal University of Western Pará (UFOPA) and the Environment Secretariats of Santarém and Belterra (Brazil) which aims to develop a monitoring system for low cost to analyze the quality of water for human consumption. The project can be installed in",
    "Resultados Alcançados": "Installation of monitoring equipment at 18 points for sending telephone messages with alerts to consumers in the municipalities of Belterra, Mojuí dos Campos and Santarém (Brazil)",
    "Contribuições para Qualidade da Água": "Water quality monitoring."
  },
  {
    "Nome do projeto ou iniciativa": "Mãe d’Água (INFOAMAZONIA, 2015)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Tapajós",
    "Descrição": "System that can be installed in water tanks, cisterns and surface water from smaller sources and allows detecting possible changes in water characteristics resulting from inadequate disposal of domestic and industrial waste and heavy metals through readings every parameters such as pH, oxygenation reduction potential (ORP), electrical conductivity, water temperature and barometric pressure at water level",
    "Resultados Alcançados": "Given its transformative character, this project was one of the winners of Google's Social Impact Challenge in 2014",
    "Contribuições para Qualidade da Água": "Water quality monitoring."
  },
  {
    "Nome do projeto ou iniciativa": "International Hydropower Association (IHA, 2021)",
    "Categoria": "Sustainable socioeconomic activities",
    "Sub-bacia": "Amazon Basin",
    "Descrição": "Not-for-profit organization with members from more than 120 countries that uses three hydropower sustainability tools: (i) Hydropower Sustainability Guidelines on International Industry Best Practices; (ii) Power Sustainability Assessment Protocol Hydropower; and (iii) ESG Hydropower Sustainability Gap Analysis Tool. The initiative aims at sustainability in the design and operation of hydroelectric plants, seeking greater efficiency with less impact.",
    "Resultados Alcançados": "UHE São Simão, located in the sub-basin of the Madre de Dios, Mamoré and Madeira rivers, is running for the IHA Blue Planet award, granted to hydroelectric projects that demonstrate excellence in sustainable development",
    "Contribuições para Qualidade da Água": "Search for greater efficiency with less impact in the installation of UHEs"
  },
  {
    "Name of the project or initiative": "The gold mine in Peru and the contamination of the environment (TONG, 2011)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Madre de Dios, Mamoré and Madeira",
    "Descrição": "Study to deepen the understanding of the role of mining in the qualitative aspects of water resources in the sub-basin of the Madre de Dios, Mamoré and Madeira rivers",
    "Resultados Alcançados": "The result of the study presents figures for deforestation and environmental degradation, where in 2009, the expansion of gold activity in the Peruvian region of the sub-basin of the Madre de Dios, Mamoré and Madeira rivers resulted in the deforestation of more than 18,000 hectares of forest and degradation of another 150,000 hectares",
    "Contribuições para Qualidade da Água": "Identification of potentially polluting activities in water bodies and quantification of deforestation"
  },
  {
    "Nome do projeto ou iniciativa": "Amazon Scientific Innovation Center (CINCIA, 2021)",
    "Categoria": "Environmental education",
    "Sub-bacia": "Madre de Dios, Mamoré and Madeira",
    "Descrição": "Multi-stakeholder initiative that aims to develop solutions on how to reforest and restore degraded areas in the Peruvian Amazon through relationships with government leaders, conservation experts, miners and farmers to restructure the local economic sector towards a more sustainable model",
    "Resultados Alcançados": "CINCIA has already: (i) established four new multi-year research programs in Madre de Dios focusing on mercury pollution; (ii) influenced the Regional Board of Education of Madre de Dios to change the school curriculum to incorporation of information on fish consumption; and (iii) works with the Regional Education Office of Madre de Dios to promote environmental education in schools, having worked with over 46,000 children",
    "Contribuições para Qualidade da Água": "New actions seeking the conservation and recovery of degraded areas."
  },
  {
    "Nome do projeto ou iniciativa": "Amazon Scientific Innovation Center Mercury Program (VEGA et al., 2018)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Madre de Dios, Mamoré and Madeira",
    "Descrição": "CINCIA's daughter initiative, the Mercury Program evaluated between May and September 2017 the levels of mercury in fish living in water bodies away from mining areas and those crossing mining areas such as Laberinto, Tambopata , Madre de Dios and Inambari.",
    "Resultados Alcançados": "Analysis of 437 specimens of 49 different species of fish indicated that: (i) mercury levels in non-mining areas were lower than in mining centers; and (ii) mercury concentration increased over the course of of the trophic chain in all the locations studied, and carnivorous fish in mining areas had an average of 1 mg/kg of mercury, twice the maximum value suggested by the World Health Organization",
    "Contribuições para Qualidade da Água": "Mercury Monitoring."
  },
  {
    "Name of the project or initiative": "Levels of mercury in pieces of the mother of God (FERNÁNDEZ AND GONZÁLEZ, 2009)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Madre de Dios, Mamoré and Madeira",
    "Descrição": "Study to analyze the concentration of mercury in the most consumed fish species in the Central Market of Puerto Maldonado (Peru)",
    "Resultados Alcançados": "Fish that were being widely traded despite mercury concentrations being above WHO limits (mg/kg): Calophysus macropterus (1.13), Zungarian (0.69) and Chambira (0.59) ",
    "Contribuições para Qualidade da Água": "Mercury Monitoring."
  },
  {
    "Nome do projeto ou iniciativa": "National Center for Occupational Health and Environmental Protection for Health (CENSOPAS, 2010)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Madre de Dios, Mamoré and Madeira",
    "Descrição": "Study to determine mercury exposure levels in 292 inhabitants of the Peruvian district of Huepetuhe",
    "Resultados Alcançados": "The results of the studies indicated that 27% of the people had a metal concentration between 5 and 49.9 ug Hg/L and 2% had more than 50 ug Hg/L",
    "Contribuições para Qualidade da Água": "Mercury Monitoring."
  },
  {
    "Nome do projeto ou iniciativa": "Inform pre-university students about the quality of water in Madre de Dios (ANA, 2020)",
    "Categoria": "Environmental education",
    "Sub-bacia": "Madre de Dios, Mamoré and Madeira",
    "Descrição": "Initiative to inform and make approximately 100 students of the Centro Pre Universitario de la Universidad Nacional Amazónica aware of water quality in order to disseminate good practices in local rivers and lakes",
    "Resultados Alcançados": "Through information spaces, students were introduced to the benefits of protecting the Peruvian ecosystem and the imminent need to change the population's relationship with water resources",
    "Contribuições para Qualidade da Água": "Environmental education for ecosystem protection."
  },
  {
    "Nome do projeto ou iniciativa": "Water Quality Monitoring Program for the Madeira River and its tributaries by the Santo Antônio Energia company (SANTO ANTONIO ENERGIA, 2021)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Madre de Dios, Mamoré and Madeira",
    "Descrição": "Program that monitors, since 2009, 26 stations along 300km that go from the Santo Antônio HPP reservoir to the Cuniã lake, with analysis of oxygen, pH, turbidity, electrical conductivity, temperature, metals, nutrients , coliforms, phytoplankton and zooplankton",
    "Resultados Alcançados": "Since the implementation of the hydroelectric plant, monitoring has not detected any changes that compromise the quality of the water in the Madeira River and these parameters will continue to be measured during the more than 30 years of the hydroelectric plant's useful life",
    "Contribuições para Qualidade da Água": "Water quality monitoring."
  },
  {
    "Nome do projeto ou iniciativa": "Seasonal water storage on the Amazon floodplain measured from satellites (Alsdorf et al., 2010)",
    "Categoria": "Studies on quali-quantitative water aspects;",
    "Sub-bacia": "Lower Amazon",
    "Descrição": "Study to deepen the understanding of the role of the swamp in the regional carbon balance and the sediments and nutrients exchanged with the main channel of the Amazon River",
    "Resultados Alcançados": "The flow of water from the main channel increases five times during the flood period, while the volume of water stored in the floodplain doubles. This significant change in flow has the potential to significantly change qualitative aspects, and may, for example, changing the dilution capacity of organic matter and increasing water quality parameters such as total dissolved solids and turbidity.",
    "Contribuições para Qualidade da Água": "Identification of flow patterns and association with water quality."
  },
  {
    "Nome do projeto ou iniciativa": "Assessment of deforestation in the Lower Amazon floodplain using historical Landsat MSS/TM imagery (Renó et al., 2011)",
    "Categoria": "Environmental preservation and/or restoration",
    "Sub-bacia": "Lower Amazon",
    "Descrição": "Study to assess deforestation between 1977 and 2008 in the floodplain in a 600 km stretch between the municipalities of Parintins and Almerim (Brazil)",
    "Resultados Alcançados": "An area of approximately 3,500 km² was deforested in the region during the 30 years of analysis, which resulted in a significant loss of local biodiversity and potential change in the quality parameters of water resources",
    "Contribuições para Qualidade da Água": "Monitoring deforestation and biodiversity."
  },
  {
    "Nome do projeto ou iniciativa": "Mapping wetlands of the Solimões/Amazonas channel using object-based image analysis with MDE-SRTM data (ALFAYA, 2012)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Lower Amazon",
    "Descrição": "Study to establish a methodology that would allow an accurate definition of the extent of the floodplain in six Brazilian municipalities, one located in the state of Pará (Brazil) – Óbidos – and five in Amazonas – Tabatinga, Fonte Boa, Codajás, Jatuarana and Parintins",
    "Resultados Alcançados": "Generated a map of floodplain areas of the Amazon basin floodplain which was considered quite acceptable and whose method is likely to be replicated for other locations in the basin with due quality and accuracy of information",
    "Contribuições para Qualidade da Água": "Geographical Information Systems with information about floodable areas."
  },
  {
    "Nome do projeto ou iniciativa": "Preliminary study on the space-time variation of water quality parameters in the Fortaleza stream (Cunha et al., 2003)",
    "Categoria": "Studies on quali-quantitative water aspects",
    "Sub-bacia": "Lower Amazon",
    "Descrição": "Study to evaluate the water quality in the region close to the Fortaleza stream from September 1999 to September 2002, through 6 collection points and analysis of the parameters: fecal coliforms, pH, dissolved oxygen, turbidity, electrical conductivity, dissolved solids, total solids, BOD and air and water temperatures",
    "Resultados Alcançados": "Research results indicated: (i) increased concentration of fecal coliforms in the Fortaleza and Paxicu streams and in the Vila Nova and Matapi rivers, surpassing class 2 of CONAMA Resolution 357/2005; (ii) seasonal variation in electrical conductivity, with high concentration of ions in summer and low in winter; (iii) tendency towards acidification of water by erosive processes; and (iv) increased incidence of waterborne diseases during the winter periods in the winter period. 1999 to 2001",
    "Contribuições para Qualidade da Água": "Water quality monitoring."
  },
  {
    "Nome do projeto ou iniciativa": "Project “Social Technologies in the Amazon” (AGÊNCIA BRASIL, 2017; IDIS, 2018)",
    "Categoria": "Social Technologies",
    "Sub-bacia": "Lower Amazon",
    "Descrição": "Initiative by the Institute for the Development of Social Investment (IDIS) and the Banco do Brasil Foundation (BB), with the support of the State University of Amazonas (UEA) and the State Department of Health, which gathered research scientific and popular knowledge of 2,700 rural and riverside families in the municipalities of Borba, Nova Olinda and Itacoatiara (Brazil) to fight anemia, purify water and build an ecological bathroom",
    "Resultados Alcançados": "Reduction in the prevalence rate of anemia in children from 36% to 2.8%, which is below the 5% rate established by the World Health Organization (WHO)",
    "Contribuições para Qualidade da Água": "Basic sanitation."
  },
  {
    "Name of the project or initiative": "Environmental Diagnosis Project of Ressacas do Amapá: Igarapé da Fortaleza and Curiarú river basins",
    "Categoria": "Data and information sharing;",
    "Sub-bacia": "Lower Amazon",
    "Descrição": "Project developed by the Institute of Scientific and Technological Research of the state of Amapá (IEPA) and by the State Secretariat for the Environment (SEMA) and financed by the State Secretariat for Planning and General Coordination (SEPLAN) to diagnose the areas hangover in Amapá",
    "Resultados Alcançados": "The multidisciplinary team made up of researchers, technicians specializing in water resources and public and private sector employees produced specific technical knowledge based on sharing data and information on water bodies. The study reinforced the need for integration of different strategic actors for the real improvement of local water quality.",
    "Contribuições para Qualidade da Água": "Multidisciplinary approach."
  },
  {
    "Nome do projeto ou iniciativa": "Sustainable Livestock Project (ECAM, 2019)",
    "Categoria": "Sustainable socioeconomic activities",
    "Sub-bacia": "Lower Amazon",
    "Descrição": "Project developed by the organization Equipe de Conservação da Amazônia (ECAM), with support from the Association for the Preservation of the Tropical Forest of Sweden (Regnskogsforeningen), ViaVerde, the Municipal Secretariat of Production of Prainha (Semup), the Union of Rural Producers of Monte Alegre (Sinpruma) and the Rural Union of Santarém, which brought together and guided 14 rural producers from Oriximiná (Brazil) to adopt actions aimed at increasing productivity, improving human and animal living conditions, recovering degraded areas and the preservation of springs",
    "Resultados Alcançados": "The deforestation rates of the properties, which were approximately 5% between 2014 and 2017, have reached zero and new pockets of forest regeneration are being formed",
    "Contribuições para Qualidade da Água": "Multidisciplinary approach."
  }
]
